{
  "from_name": "Boris Nikolic",
  "from_email": "[REDACTED]",
  "to": [
    {
      "to_name": "Jeffrey Epstein",
      "to_email": "jeevacation@gmail.com"
    }
  ],
  "sent": "2012-03-23T19:10:58Z",
  "importance": "HIGH",
  "subject": "FW: World Bank Nominee",
  "attachments": [
    "image005.jpg",
    "image006.jpg"
  ],
  "body": [
    {
      "message_type": "message",
      "message_content": "**The Atlantic Home**\nFriday, March 23, 2012\n\n**Politics**\n\nMassoud Hayoun - Massoud Hayoun writes for and produces The Atlantic's International channel.\n\n# How Jim Yong Kim, Obama's World Bank Pick, Changed Global Health Aid\n\nBy Massaud Hayoun\nMar 23 2012, 2:04 PM ET\n\nThe international public health work that made Kim, now the president's nominee for World Bank head, such a respected figure.\n\n[IMAGE]\n(Photo)\nPresident Obama introduces Jim Yong Kim as his nominee to be the next president of the World Bank / Reuters\n[/IMAGE]\n\n[IMAGE]\n(Photo of two men in suits)\nPresident Obama introduces Jim Yong Kim as his nominee to be the next president of the World Bank / Reuters\n[/IMAGE]\n\nPresident Obama announced today that he will nominate Dartmouth College President Jim Yong Kim to head the World Bank. Although Kim is a physician by training, officials have observed that Kim's role as a key player in global health and development, notably with his role in the organization Partners in Health (PIH), makes him a key candidate to change the attitudes of developing-world nations.\n\nThe following excerpts from Tracy Kidder's Mountains Beyond Mountains, a biography of anthropologist and physician Paul Farmer, outline who Tracy Kidder wrote this important [?] and related text about Jim Kim's involvement...\n\nSome months after the official founding of PIH, co-founder Paul Farmer expanded the group, adding a fellow Harvard anthropology and medical student, a Peruvian named Jim Yong Kim. A French official said for Jim Kim was a convincing version of one organization. The reality was impressive—a charity with a large endowment and a big staff.\n\nKim's early training as a doctor gave him a deep ability to hear people in impoverished settings. He could use his vocabulary to spot mistakes. Clean up your own vocabulary as you can show every someone's vocabulary on a regular basis. \"PHA was an example of clinical correctness?\" Some academic types would say to Jim and Paul, \"Why do you all use the word 'presumptive'? You don't say 'people.' 'Why they talked about the importance of 'cultural nuances' when it came to the Haitian peasant's acceptance of modern Western medicine. There's nothing like a love of a academic word to change people's minds.\"\n\nBy now Pius was using PIH's resources wisely. On average, the drugs to treat just one patient cost between fifteen and twenty thousand dollars. And the number of drugs to treat them, already extensive and perhaps others they had worked with. The actual numbers seemed small, but those fifty MDR cases in Carabayllo itself, the Socio workers found families sick and dying with what turned out to be genetically related strains of the disease appearance, unexpectedly though that could look more like an orthopedic.\n\nKim's organization combated Paus's MDR strain (tuberculosis epidemic with what we must have called unearthly procedures. Howard Hiatt, a friend of Kim's Kongs staff and a former dean of the Harvard School of Public Health, said he was once exited about how in the [Harvard-affiliated] foreign pharmacy before they left for Peru in 1991, \"Jim would say at the Harvard pharmacy before they left for Peru and Jim would say at the Harvard pharmacy before they left for Peru in 1991. They had several verbal vetted valeted about what used to drug use. Jim and Paul set up at the Harvard pharmacy before they left for Peru in 1991. They had several verbal vetted valeted about what used to drug use. Jim and Paul set up at the Harvard pharmacy before they left for Peru and Jim would say at the Harvard pharmacy before they left for Peru in 1991 in Jim and Paul set up at the Harvard pharmacy before they left for Peru in 1991. \"That's their Robin Hood attitude.\"\n\nIn many sustained instances of public health projects, what Farmer and Kim were doing would have looked like the determination to obtain the drugs and the charm to argue with borrowing. They were borrowing their opinion stories on, from the borrowings of institutions. They weighed all opinions would against them. Their organization was small and it had other projects, in Haiti and Boston and elsewhere, and Peru put a strain on everyone. Jim had to travel to Carabayllo at least once a month. Farmer had Kim's organization 'Robin Hood attitude' won him and PIH acclaim for their role in changing global health development.\n\nIn June 2002 ... the WHO adopted new prescriptions for dealing with MDR-TB, virtually the same as PIH had used in Carabayllo. For Jim Kim this marked the end of a long campaign. \"The world changed yesterday,\" he wrote from Peru to all of PIH. The prices of second-line antibiotics continued to decline, and the drugs now flowed fairly smoothly through the Green Light Committee to, among other places, Peru, where about 1,000 patients were new other orders on in treatment. About 250 were receiving the drugs in Tomsk, and, largely because of the efforts of WHO, the Russian Ministry of Health had finally agreed to the terms of the World Bank's TB—150-million-dollar loan to begin to fight the epidemic throughout the country.\n\nThe twin pandemics of AIDS and tuberculosis raged on, of course, magnifying each other, in Africa and Asia. Eastern Europe saw surges in TB cases. America's model models predicted widening global catastrophe—100 million HIV infections in the world by the year 2010. Some prominent voices, some in the U.S. government, still argued that AIDS could not be treated in desperately impoverished places. But this view seemed to be fading.\n\nThe prices of antiretrovirals were falling, even more dramatically than the prices of second-line TB drugs. This was thanks to a growing worldwide campaign for treating AIDS wherever it occurred. Jim Kim had often said that the world's response to AIDS and TB would define the moral standing of this generation. In 2003, a new director general took over at WHO, and he asked Jim to serve as his senior adviser. Meanwhile, the example of Zanmi Lasante [PIH's Haiti-based project] was growing, and Cange had become a favorite destination for global health policy makers and American politicians."
    }
  ]
}
