{
  "from_name": "Ian Osborne",
  "from_email": "[REDACTED]",
  "to": [
    {
      "to_name": "Jeffrey Epstein",
      "to_email": "jeevacation@gmail.com"
    }
  ],
  "sent": "2012-11-28T17:56:14Z",
  "importance": "HIGH",
  "subject": "Fwd: Invite to Dialog 2014 (16 months away)",
  "attachments": [],
  "body": [
    {
      "message_type": "message",
      "message_content": "Same shit. Peter doesn't even attend. I will tell him that he should stop them using his name."
    },
    {
      "message_type": "forward",
      "message_content": {
        "from_name": "Auren Hoffman",
        "from_email": "[REDACTED]",
        "to": [
          {
            "to_name": "[REDACTED]",
            "to_email": "[REDACTED]"
          }
        ],
        "sent": "2012-11-28T16:05:59Z",
        "importance": null,
        "subject": "Invite to Dialog 2014 (16 months away)",
        "attachments": [],
        "body": [
          {
            "message_type": "message",
            "message_content": "Dear Ian –\n\nYou are invited to join us at Dialog 2014 -- a two-day bipartisan retreat discussing how to change the world.\n\nYou were nominated for Dialog by Chamath Palihapiitya.\n\nThere will be no speeches ... just many moderated break-out discussions of 6-15 people on various topics. And we design the agenda around your ideas and needs.\n\nPlease let us know if you would like to join us,\n\n- Peter Thiel and Auren Hoffman\n\np.s. and yes, we know Dialog 2014 is 16 months away, but we are giving you a chance to sign up now\n\n**DETAILS:**\n\nYou're invited to join us at the Dialog Retreat ... 150 people to change the world ... a participatory and entrepreneurial conversation on changing the world.\n\nThe **Dialog** participants aren't modest. We want to change the world. But we don't want to spend our time being in a large audience listening to winded speeches. There are no speakers. No panels. All attendees participate in break-out facilitated discussions. And we limit the discussion to only 150 global leaders who can have an impact now and emerging leaders who can help implement the plans we develop.\n\n**Dates:** March 13-15, 2014\n**Location:** Sundance Resort, Utah (40 minutes from the Salt Lake City airport)\nWe've rented out the entire resort\n\nRegister at:\nhttp://dialog2014.eventbrite.com\npassword: dialog2014\n\nYou qualify for a significant discount on the retreat fee. On the registration page, click on the link that says \"Enter promotional code: and enter:\n**GovEmployee**\n\nnote: the invite is only for Ian Osborne and is not transferable as we are limited to only 150 participants. There are no sponsors. We increase the retreat fee weekly to reward the people that sign up early. And this retreat is 100% off-the-record.\n\nWe hope you can join us.\n\n## Dialog participants...\n\n*partial list of people who will be participating in the 2013 Dialog Retreat: (all are references):*\n\n**Veronica Allende Serra** - Founding Partner, Pacific Investments. Chm, Portal de Documentos. Boards: Allied Advanced Technologies, Wow! Nutrition, Tropical Inns, Sonant Foundation.\n\n**Susan Athey** - Professor of Economics, Harvard University. Chief Economist, Microsoft. 2007 Winner of John Bates Clark Medal.\n\n**Bruno Augugato** - Uusually ... [scroll and read] and head of Social Sector Office, McKinsey & Co. Chm, Hope Street Group. Boards: William and Flora Hewlett Foundation; Pacific Council on International Policy; Center for American Progress.\n\n**David Burnett** - Partner, Howard Law School. Prev Acting Asst Dir, Attorney General in the Office of Civil Counsel.\n\n**Kirsten Bartok** - CFO, Airbnbxxx. Fmr CFO of X/Net. Fmr GP at Alpine Investors.\n\n**Evan Bayh** - Sr Advisor, Apollo Management. Partner, McGuireWoods. Fmr U.S. Senator (D-IN) (1999-2011). Fmr Governor of Indiana (1989-1997). Author, From Father to Son.\n\n**Tom Biedecame** - CEO, JVC.\n\n**Nick Beim** - GP, Matrix. Boards: Gilt Groupe, TheILadders, Cars.com, Conductor, Intent Media, BuyWiMMe.\n\n**Nicole Berggunen** - President, Berggren Holding.\n\n**Charles Best** - CEO, DonorsChoose.\n\n**David Bibelow** - Prof of Neurobiology and Physiology, UCSF. 2009 Winner of Nobel Prize in Medicine. President, American Association of Cancer Research.\n\n**David Bonderman** - Founding Partner, Texas Pacific Group (TPG). Founding Partner, Novaridge Capital. Boards: Continental Airlines, Rowe Bell & Howell, National Geographic Society. Author, A Tycoon of Education Corp, Berlinger Wine, Clear Realty, Virgin Cinemas, Costar Group, GesMat, Ryanair.\n\n**Mark Brinkeman** - VP Communications, Treasury, Deputy Treasury Policy to U.S. President Obama.\n\n**Erik Brynjolfsson** - Prof of Economics, MIT Sloan School of Management. Director, MIT Center for Digital Business. Chair, MIT Sloan Management...\n\n**John Burbank** - CEO, Passport Capital.\n\n**John Burbank** - President, Nielsen Strategic Initiatives. Fmr CEO of Online, Nielsen. Fmr CMO, Nielsen. Fmr CMO, AOL.\n\n**Leah Busque** - Founder, TaskRabbit.\n\n**Marc Canidella** - CEO, TheILadders.\n\n**Stephen Cohen** - cofounder, Palantir.\n\n**Gio Colella** - CEO, CaliSight Health. Fmr CEO, RelyHealth.\n\n**Mark Odducci** - Managing Director, Venture Mgmt. Boards: CAMP Systems, GlobalSpec, MLH Information, Paradigms, MultiView, A Place for Mom, EVDOH, eGov, Smyth, OnTargetDates.\n\n**Boykin Curry** - Managing Director, Eagle Capital. Creator of Playa Grande, CdiRdr, Gifts Prep. Boards: Alliance for School Choice, Democraly for ...\n\n**Adam D'Angelo** - CEO, Quora. Fmr CTO, Facebook.\n\n**Mitch Daniels** - President, Purdue University. Governor, State of Indiana (2005-2013). Fmr Director, Office of Management and Budget (2001-2003).\n\n**Doni de Silva** - Prev Special Counsel to the President (under Clinton). Author of Scandal and The Embassy. Democratic Party.\n\n**Kem Denman** - CEO, Machine Perception Technologies. Fmr CEO of Openwave. Fmr CEO of Byis. Fmr CEO of Johnson Communications. Fmr SVP Medicine, National Markets.\n\n**Marc Eidri** - Chief Creative Officer, Marc Eidri Enterprises. Award-winning artist.\n\n**Bill Eddy** - CEO, Exec. Fmr Director, White House National Security Council. Fmr Chief of Staff to U.N. Ambassador Richard Holbrooke. Sr Fellow, Manhattan Institute.\n\n**Lee Ellenbee** - CEO, Electrobiology. Founding Director of the Life Sciences Project, Harvard Business School. Boards: Cabot Corp, Craig Vester Institute. Fmr CEO, Moscow City's Urban Development Corporation.\n\n**Jeff Epstein** - Fmr Trustee, Angel Head Productions. Boards: Disciplina, Stanford University Hospital.\n\n**Niall Ferguson** - Prof History, Harvard. Author of The World's Banker: The History of the House of Rothschild, The Cash Nexus, Empires, Colossus, The War of the World, The Ascent of Money, and others.\n\n**Brad Garlinghouse** - CEO, YouSendIt.\n\n**Josh Silverman** - President of US Consumer Services, American Express. Fmr CEO, Skype. Fmr CEO, Shopping.com. Fmr CED and Fnfr, eVlos.\n\n**Subinder Singh Cassidy** - Chm, JOYUS. Fmr CEO, Polycore. Fmr President of Asia Pacific and Lanin, Google. Boards: TechCrunch\n\n**Vegh Bilth** - Chm, Google. Fmr CEO, SameDot.\n\n**Charles Songhuest** - Coll and Head of Strategy and M&A, Microsoft, MD, Katana Capital.\n\n**Angelo Sotira** - CEO, DeviantArt.\n\n**Bret Stephens** - Member of Editorial Board, Wall Street Journal. Main Foreign Affairs Columnist, Wall Street Journal. Fmr Editor-in-Chief, Jerusalem Post. CEO, SCOTUSblog.\n\n**Fabricc Grinda** - CEO, UX. Fmr Fndr and CEO, Zingy. Fmr CEO, Auckland.\n\n**Ash Gupta** - Chief Risk Officer, American Express.\n\n**Richard Haass** - President, Council on Foreign Relations. Fmr Director of Policy Planning, U.S. State Department. Fmr U.S. Special Envoy to Northern Ireland.\n\n**Aaon Halkerstads** - Prof of Economics, Leiden University (Netherlands). Fmr President, International Institute of Public Finance. Fmr, Investment Committee, ARP Pension Fund. Boards: RFU International.\n\n**Janet Hanson** - CEO, iSRoads.\n\n**Hallie Moore Haynes** - MD, Silver Lake Partners.\n\n**Bob Hartzberg** - Chairman, G2N Innovations. Partner, Mayer Brown Rowe & Maw. Fmr Speaker, California State Assembly (2000-2002). Fmr Regent, University of California. Fmr Chm, Mayor Antonio Villaraigosa transition team. Boards: Solar Integrated Technologies (Chm), California Historical Society.\n\n**Jim Himes** - U.S. Congressman (D-CT).\n\n**Auren Hoffman** - CEO of LiveRamp. Chm, Radial. Courier, Dialog Retreat. Boards: RetarGeter.\n\n**Ruli Hofman** - Chairman and founder, LinkedIn. Partner, GeoBack, Doctomania, Penx, Endeavor Global, Modita, Zingix.\n\n**Jacob Hsu** - CEO, Symbo.\n\n**Jaelle Ickase** - cofounder and COO, Lfenet Insurance (top life insurance company in Japan).\n\n**Christian Johansson** - Secretary of Department of Business and Economic Development (DBED), State of Maryland. Fmr CEO, Economic Alliance of Greater Baltimore.\n\n**David Kamenetsky** - Group Head, Mars & Co.\n\n**PV Kannan** - CEO, 24/7 Customer.\n\n**Andy Kasner** - CEO, Manifold Energy. Fmr U.S. Asst Sec of Energy for Energy Efficiency and Renewable Energy (2005-2009). Fmr Managing Director, Energy; Boords, Applied Materials, Convergence Telecomm.\n\n**Garry Kasparov** - Fmr World Chess Champion. Chm, United Civil Front of Russia.\n\n**Neal Katyal** - Partner, Hogan Lovells. Fmr Acting Solicitor General for the United States (2010-2011). Professor of Law, Georgetown U. Lead counsel for the plaintiff in Supreme Court case Hamdan vs. Rumsfeld.\n\n**Terry Kawaja** - Partner, Hogan Lovells. Fmr Partner.\n\n**Juliette Kayyem** - Foreign Affairs Columnist, Boston Globe. Lecturer in Public Policy, Harvarrd. Asst Sec, for Intergovernmental Affairs, U.S. Dept. of [redacted] Security.\n\n**Jeff Koni** - Chm, SkilllCandly.\n\n**Peter Kellner** - MD, Richmond Management. Cofounder, Endeavor. Fmr partner, Vesto Group.\n\n**Chris Kelly** - Fmr Chief Privacy Officer and Head of Global Policy at Facebook. Fmr Chief Privacy Office, EastEx/Home.\n\n**Pradeep Khosla** - Chancellor, UC San Diego. Fmr Dean of College of Engineering, Carnegie Mellon. Boards: Qualcomm, BMArrmor, Chubb's Institute, ITT Foundation, Micron-Fib Corp.\n\n**Charlie Hm** - CEO, Headliners.\n\n**David Kirkpatrick** - Author, The Facebook Effect. Fmr head technology writer, FORTUNE.\n\n**Henry Kravis** - co-Chm and CEO, KKR. Chm, First Data. Boards: Diantech, McKInsey College, Metropolitan Museum of Art, Mount Sinai Medical Center, New York Lib.\n\n**Marie-Josee Kravis** - Boards: Publics, LVMH. Boards: Memorial Sloan-Kettering Cancer Center, Robin Hood Foundation, Council on Foreign Relations.\n\n**Eric Kripke** - Through Authority, Pres, Museum of Modern Art board of directors. Founder, Ford, JAC, CIRC.\n\n**Will Lansing** - CEO, FICO (NYSE: FICO). Fmr CEO, Infobase. Fmr CEO, NBC Internet. Fmr COO, Prodigy Communications.\n\n**Renaud Laplanche** - CEO, Lending Club.\n\n**Laura and Gary Lauder** - General Partner, Lauder Partners, Cofonn, Socrates Society.\n\n**Jenna Lee** - Anchor, Fox News. Host, Supposedly Noon on Fox News.\n\n**Jorge Lemann** - Fmr Owner, Ambev (largest brewery in Latin America) and now one of the largest shareholders in Anheuser-Busch InBev. Boards: Bupa America, GE Amfam, Swiss Re, Burger King, PayPal.\n\n**Max Levchin** - Fmr CEO, Slide. Fmr co-founder, PayPal.\n\n**Jonathan Levin** - Prof and Chair of Dept of Economics, Stanford. 2011 Winner of the John Bates Clark Medal.\n\n**Ann Lewis** - President, NeLnnits. Fmr Director of Communications to the U.S. President (1997-2000).\n\n**Rob LoCascio** - CEO, LivePerson (NASDAQ: LPSN).\n\n**Jeremy Liew** - GP, Lightspeed Venture Partners. Investor in Bonobos, CardMatch, Flexster, Focus, Kleev, Knightgate, LivingSocial, Paydom, RockVou, ShoesDazzle, and others.\n\n**Joe Loscedale** - CEO, Asper. cofounder, Palantir.\n\n**Doreen Lorraine** - President, Focus Group.\n\n**Bob Luskin** - Partner and Co-Chair of Litigation Dept, Patton Boggs. Attorney to Karl Rove and Lance Armstrong. Fmr Chief Counsel to the Organized Crime & Racketeering Section of DOJ.\n\n**Jom Lyseggen** - CEO of Hofvaner.\n\n**John Maeda** - President, Rhode Island School of Design. Author, Laws of Simplicity.\n\n**Divesh Makan** - CEO, Iconiq Capital.\n\n**Mayer Mallaa** - co-CEO, Lemon.\n\n**Andy McAlee** - Principal Research Scientist at the Center for Digital Business, MIT. Author of Race Against the Machine.\n\n**Geneal McChrystal** - Ret. 4-star U.S. General. Led all U.S. forces in Afghanistan. Fmr Commander, Joint Special Operations Command. Current Principal, McChrystal Group, St. Fellow, Yale's Jackson Institute for Global Affairs.\n\n**Andrew McLaughlin** - Fmr VP, Tumblr. Fmr Deputy CTO of the United States, White House. Fmr Board of Managers.\n\n**Dmitri Meldrum** - CEO, SmaRD StartFirst.\n\n**Lenny Mendoca** - Director, McKinsey. Head of McKinsey's strategy practise. Chm, McKinsey Global Institute. Chm, Bay Area Council. Boards: McKinsey & Co., Economic Institute of the Bay Area, Bay Area Science and Innovation Consortium, The Rose Foundation, Kauffman Ctr.\n\n**Eugene Meyer** - President, Federalist Society.\n\n**Ercic Musoff** - Fmr CTO of Platform Marketing, Facebook. Fmr SVP, Viacom. Fmr SVP Product Strategy, eBay. Special Olympics International.\n\n**Katie Mitter** - Fmr Head of Platform Marketing, Facebook. Fmr SVP, Viacom. Board Member, Special Guests Film Festival. Boards: eBay, Special Olympics International.\n\n**Wes Moore** - Author, \"The Other Wes Moore\". Fmr, Special Assistant to Secretary of State Rice. Fmr Director of Information Operations, 82nd Airborne Division, US Army, Afghanistan 2005-2006.\n\n**Nader Mousavizadeh** - CEO of Oxford Analytica.\n\n**Luke Muethauser** - Exec Director, Singularity University.\n\n**Matt Mullenweg** - Founder, Wordpress.\n\n**Roger Myerson** - Prof of Economics, U of Chicago. 2007 winner of Nobel Prize in Economics.\n\n**Scot Nathan** - Partner, Banquet Brands.\n\n**Meghan O'Sullivan** - Professor, Harvard Kennedy School of Govt. Fmr Deputy National Security Advisor for Iraq and Afghanistan, President George W Bush, The, National Commu.\n\n**Chamath Palihapiitya** - CEO, Social-Capital. Fmr VP Growth, Mobile, and International at Facebook. Fmr CPM at AOL. Boards: SecondMarket, Fmr, Digital, Blockchain, SVP Comm.\n\n**Eli Pariser** - Fmr President, MoveOn. Cofodr, Avaaz.org. Boards: MoveOn, Avaaz, New Organizing Institute and Simon's Rock College.\n\n**Peter Pain** - CEO of Strategic Projects (reports to Pres Obama). Fmr CEO, Economic Roundtable. President of polling firm. Boards: Clinton Foundation, Hillary Clinton for President 2008, Author, Microbods, Fmr pollster to President Clinton, Fmr pollster to Senator Tom Daschle.\n\n**Lois Quinn** - Executive Director, Office of Economic Initiatives - part of the State Department and she reports directly to Secretary Clinton. Fmr CEO of Public and Social, Blackbaud (NASDAQ: BLKB) (shared deletion).\n\n**Robert Rubin** - Co-Chairman, Council on Foreign Relations. Fmr U.S. Secretary of Treasury (1995-1999). Fmr Director, National Economic Council (1993-1995). Chm, Local Initiatives Support Corporation (LISC). Fmr Co-Chairman, Goldman Sachs.\n\n**Sal Russo** - Founder, Tea Party Express. Partner, Russo Marsh.\n\n**Ted Sarandos** - CEO, Brightsail. Boards: RetarGeter.\n\n**Amy Schatuouser** - CEO, Ignition.\n\n**Cami Samuels** - General Partner, Versant Ventures. Boards: Amylogen, API Pharmaceuticals, Kythera Biopharmaceuticals, Sempax Laboratories.\n\n**Ken Sawyer** - CEO, SIIC. Seats (manages over 11 billion in capital), Selected to Forbes Most List. Boards: Continuous Computing, HK International Ventures..\n\n**Karen Schaffer** - Fmr VP Strategic Planning, Uforce, Intuit, Goolge, Stanford EEE.\n\n**Jessica Schell** - EVP BD and Strategic Planning, Universal Pictures. Fmr SVP Digital Strategy and Business Development, NBC Universal. Board: World Wide Biggies.\n\n**Barry Silbert** - CEO of SecondMarket.\n\n**Josh Silverman** - President of US Consumer Services, American Express. Fmr CEO, Skype. Fmr CEO, Shopping.com. Fmr CED and Fmr, eVlos.\n\n**Subinder Singh Cassidy** - Chm, JOYUS. Fmr CEO, Polycore. Fmr President of Asia Pacific and Lanin, Google. Boards: TechCrunch Trim and FarmBuy.\n\n**Charles Songhuest** - Coll and Head of Strategy and M&A, Microsoft, MD, Katana Capital.\n\n**Angelo Sotira** - CEO, DeviantArt.\n\n**Bret Stephens** - Member of Editorial Board, Wall Street Journal. Main Foreign Affairs Columnist, Wall Street Journal. Fmr Editor-in-Chief, Jerusalem Post. CEO, SCOTUSblog.\n\n**Simon Stevens** - EVP, UnitedHealth Group. Fmr CEO, Ovations (revenues of $31 billion). Fmr Health Policy Director to British Prime Minister Tony Blair.\n\n**Henry Sneica** - CEO, Talbot Fund Management. Fmr co-founder, Highbridge Capital Management.\n\n**Alexander Tamas** - Partner, DST. Boards, Falken.\n\n**Peter Thiel** - CEO of Thiel Capital. Managing Director, Founders Fund. Fmr founder and CEO of PayPal. Boards: Facebook and Palantir.\n\n**Steve Wayne** - CEO, Jensen Group.\n\n**Will Wechsler** - Deputy Asst. Sec of Defense for Counternarcotics and Global Threats.\n\n**Alain Weiss** - co-CEO, Scout Capital.\n\n**Katharine Weymouth** - Publisher, Washington Post.\n\n**Michael Welf** - CEO, Activate. Fmr President and COO, ITV Networks. Fmr Fmr, McKinsey, Fmr Senior Partner, Booz Allen & Hamilton.\n\n**Paul Woipe** - Director, Center of Ethics. Prof of Bioethics, Emory, Sr BedRock, NASA. co-Editor, American Journal of Bioethics.\n\n**Jed York** - CEO of San Francisco 49ers.\n\n**Lauren Zalanzick** - Chairman, Entertainment & Digital Networks and Integrated Media, NBCUniversal. She oversees Bravo, Oxygen Media, Style, PBS Sprout, Telemundo, Village, Swirl, Dally Candy, and Fandango.\n\n**Eric Zinterhofer** - co-CEO, Searchlight Capital. Chm, Charter Communications. Fmr Sr Partner, Apollo Management. Boards: Central European Media Enterprises, Dun TV India.\n\n**Karl-Theodor zu Guttenberg** - Fmr Minister of Defense, Germany. Fmr Minister of Economics and Technology, Germany."
          }
        ]
      }
    }
  ]
}
