{
  "from_name": "Richard Kahn",
  "from_email": "[REDACTED]",
  "to": [
    {
      "to_name": "Jeffrey E.",
      "to_email": "jeeyacation@gmail.com"
    }
  ],
  "sent": "2016-12-15T17:46:20Z",
  "importance": "HIGH",
  "subject": "Fwd: US Healthcare Year Ahead...Buy ACAD, AGN, ANTM, CELG, CVS, DHR, EW, EVHC, RARE, REGN, WBA",
  "attachments": [
    "image001jpg01265A2F263C080.jpg",
    "image001gif01265C23AC52810.gif"
  ],
  "body": [
    {
      "message_type": "message",
      "message_content": "attached are equity healthcare ideas\n\nRichard Kahn\nHBRK Associates Inc.\n575 Lexington Avenue 4th Floor\nNew York, NY 10022\ntel [REDACTED]\nfax [REDACTED]\ncell [REDACTED]\n\nBegin forwarded message:"
    },
    {
      "message_type": "forward",
      "message_content": {
        "from_name": "Amanda Ens",
        "from_email": "[REDACTED]",
        "to": [
          {
            "to_name": "Rich Kahn",
            "to_email": "[REDACTED]"
          }
        ],
        "sent": "2016-12-15T10:59:39-05:00",
        "importance": null,
        "subject": "US Healthcare Year Ahead...Buy ACAD, AGN, ANTM, CELG, CVS, DHR, EW, EVHC, RARE, REGN, WBA",
        "attachments": [],
        "body": [
          {
            "message_type": "message",
            "message_content": "The US team is out with their 2017 Year Ahead this morning running through ALL sub-sectors with each analyst's top pick into the new year.\n\nTop Picks — ACAD, AGN, ANTM, CELG, CVS, DHR, EW, EVHC, RARE, REGN, WBA\n\nWashington DC Backdrop\nGiven the clean sweep by the GOP & uncertainty around the ACA, key attention is paid by Andy Bressler to a review of the various scenarios that could play out early next year. With a repeal likely to happen before a replace (essentially via the Budget Reconciliation process in Jan/Feb), Andy doesn't think this is likely to include a repeal of both health insurance exchanges & a phase-down of Medicaid expansion immediately (which he believes would be after two or three year transition period).\n\nHe also expects a repeal of many of the larger HC related taxes in the ACA, including the HIX ($14.3bn in 2018), Medtech Tax (2.3%), pharma industry tax ($4.1bn in 2018) & Cadillac Tax (effective 2020).\n\nAs for the Voters\nDetwiler — leveraging customer information largely as pricing risk has diminished (although will remain in pockets) but feels good on gross margin; his top picks are CELG & REGN; Taeson's top picks are ACAD & RARE.\n\nPharma/Biotech — headwinds remain w/ Sumant's top pick AGN given top-line pressures & sound mgmt that should minimize downside vs peers. ACAD & RARE remain key focus, along with REGN, RARE and AGN as the top picks.\n\nTools/Animal Health (e) — Derik notes more \"headline\" than \"real\" risks from policy which will create opportunities for a group growing MSD, with valuation multiples at GILD & REGN's highest levels in more than 10 years. Top picks are ACAD & CVS in Animal Health, BD(X) in Diagnostics & CTLT in Services.\n\nMedtech (e) — Hopkins' expects a mixed bag in 2017 w/ stocks trading close to 5yr valuation lows; EW top pick given best growth / purest innovation story.\n\nFacilities (c) — Fishbeck notes that uncertainty will remain an overhang for hospitals as repeal/replace = negative for the group (est losing 2-3mm Medicaid lives & 2-3mm exchange lives would be a 1-2% EBITDA hit on avg). Focus on company-specific stories like EVHC.\n\nMCOs (+) — Fischbeck generally +ve under Trump (especially around MA given historical support from GOP) w/ tailwinds from corporate tax & rising rates. ANTM top pick in given valuation & tailwinds.\n\nDistribution/Tech (c) — Valiquette prefers pharmacies CVS/WBA given benefits from decelerating generic prices (which will remain an overhang for Distributors). HHS appointment a -ve for HCIT.\n\nDaniel Lundquist\nHealthcare Specialist Sales\nGlobal Equities\nBank of America Merrill Lynch\nOne Bryant Park | New York, 10036 | United States\n[REDACTED]"
          }
        ]
      }
    }
  ]
}
