{
  "from_name": "Morris, Paul V",
  "from_email": "[REDACTED]",
  "to": [
    {
      "to_name": "Morris, Paul V",
      "to_email": "[REDACTED]"
    }
  ],
  "sent": "2017-01-05T15:31:54Z",
  "importance": null,
  "subject": "The Year Ahead: A World of Change (Short Version Below for Convenience)",
  "attachments": [
    "image001.jpg",
    "image003.jpg",
    "image004.jpg",
    "image005.jpg",
    "image006.jpg"
  ],
  "body": [
    {
      "message_type": "message",
      "message_content": "# The Year Ahead: A World of Change\n\nA continued rise in equities. Renewed investor confidence. Bond markets under pressure. Our Chief Investment Office explores the risks and opportunities of these and other trends shaping the year ahead.\n\n[IMAGE]\n(Outlook 2017 infographic with abstract digital world visualization)\n[/IMAGE]\n\n## Unlikely. It began with deep worries regarding China's growth path, a second wave of collapsing oil prices, a Federal Reserve (Fed) hiking into deflationary headwinds, the impact of negative interest rates in Europe and Japan, concerns over a potential U.S. recession, lower-quality corporate high yield problems, and U.S. consumers who might never spend their savings at the pump.\n\nAll these worries hit at once in January and February, prompting the S&P 500 to fall over 10% from its 2015 level of 2043. The year, at that point, appeared bleak.\n\nOur view was to maintain a balanced and diversified position throughout the downturn, particularly for the long haul, due to our belief that the major concerns, although understandable, were simply not going to fully develop and asset prices would begin to track fundamentals more effectively through the remainder of the year. The potential for risk assets to climb higher was there but a catalyst was needed.\n\n[IMAGE]\n(Exhibit 1: Mid-Cycle Slowdown Ended in Early 2016, When Oil and Dollar Stabilized)\nChart showing dollar strength, oil prices, and stock market indicators from 2006-2016 with labeled areas for mid-cycle slowdown, dollar weakness, and rebound periods\n[/IMAGE]\n\nPast performance is no guarantee of future results.\n\nOur core belief was centered on healthy consumers who would indeed pick up their spending from savings at the pump and become more confident as job growth continued and real incomes increased. We also believed U.S. financial conditions and the economic backdrop would improve in the second half of the year as the pressure from the strong dollar subsided and the deflationary effects of the collapse in oil prices began to fade. In other words, we were witnessing evidence that the mid-cycle slowdown that had hurt economic growth and corporate earnings was ending. See Exhibit 1. Based on this core belief, the \"grind it out\" year for risk assets would be back on track, the business cycle would extend into 2017, bond yields would slowly shift higher, and equity markets had the potential to head toward previous highs.\n\nA series of unexpected outcomes\n\nAt this point, we did not characterize 2016 as The Year of the Unlikely. However, if you consider all of the events throughout the year in finance and sports, it is easy to see that now. We already mentioned the second plunge in oil prices to the mid-$20s per barrel to start the year, and bond markets in some areas of the world actually had negative yields—meaning the lender paid the entity issuing the bonds to take their money! This was unlikely. How about Brexit vote in Great Britain? Unlikely. In sports, Villanova University winning the national championship in men's college basketball (Nova's first championship since 1985), Leicester—the English football club—winning the Premier League (before this season began, British bookmakers listed them as a 5,000-to-1 shot to emerge as the champion), the Cleveland Cavaliers' first ever National Basketball Association championship and, of course, the Chicago Cubs winning the World Series for the first time since 1908! All unlikely. But they happened.\n\nLast but not least, in our political backyard, we witnessed Donald Trump's victory in the U.S. presidential election last month. Also unlikely. We all know markets do not like uncertainty. However, sentiment can shift quickly if fundamentals are not negatively affected, and what was previously determined to be \"unlikely\" turns to enthusiasm as to what it could be.\n\n## \"We expect business, consumer and investor confidence to continue to head higher well into 2017, with most of the newly expected growth to come in 2018, which should underpin equities for most of the year.\" Higher nominal growth, an improved picture for corporate profits and continued\n\nCHRISTOPHER HYZY\nCHIEF INVESTMENT OFFICER, BANK OF AMERICA GLOBAL WEALTH AND INVESTMENT MANAGEMENT\n\n## Why this expansion can continue\n\nBusiness cycles typically last between five and seven years before fundamentals deteriorate, usually due to a policy error of some sort. This can produce a recession and/or a bear market, which tends to correct the excesses that have been built up and kick-start a new cycle. Bull markets and cycles do not die of old age—there needs to be a fundamental catalyst that emerges and pushes the trends back the other way.\n\nWe are entering our ninth year in the current business cycle, despite all of the complexities and concerns that have come and gone since the financial crisis. In fact, this cycle could have extended another few years along the same path, given the secular stagnation that prevailed. This era needed an ultra-accommodative central bank monetary policy just to keep things alike and not die along the way. It also needed corporations willing to manage their earnings to the penny in below trend growth world that offered little pricing power. And finally, this era needed emerging market consumers to continue to switch from deleveraging to spending as their balance sheets and incomes improved.\n\nA return of \"animal spirits\"\n\nThis dynamic could have continued for a bit, but monetary policy has become tired. Negative interest rates have become a headwind, not a tailwind, in our view. And, just like sports fans, investors need a catalyst to break from the past. Visible positive catalysts tend to turn into improved sentiment and confidence. Through the years, economists have called this an \"animal spirits.\"\n\nAnimal spirits begin as hope, turn into enthusiasm, and ultimately need visible action to keep the spirited momentum going. After all, economics is a behavioral science. It is our view that we are breaking from the era of secular stagnation and heading into fiscal reflation. This new era is likely to have its fits and starts and will not be a straight line. It should also include different stages and speeds from various economic regions globally. Furthermore, it should contain some \"unlikely\" outcomes. With any cycle, we will have to take the good (higher nominal growth) with the potential bad (higher volatility) and investors will have to reposition portfolios, rebalancing when necessary, in order to take advantage of the new era.\n\nMarket sentiment changed dramatically during the early morning hours on November 9. The surprise victory by Donald Trump caught many investors off-guard. The potential for fiscal stimulus measures, reduced regulation, corporate tax reform and other potential pro-growth measures increased. Animal spirits picked up. Investor positioning was heavily skewed toward long-duration fixed income, low-volatility equities and high-dividend-paying companies. These assets significantly outperformed in the first half of the year but started to lose momentum once rates bottomed mid-year. However, investor positioning did not change materially at first.\n\nPortfolios were still generally exposed to higher-quality, rate-sensitive investments—otherwise known as \"bond proxies.\" Portfolios we still generally exposed to higher-quality, rate-sensitive investments—otherwise known as \"bond proxies.\"\n\nIn our Hills Have Eyes strategy report, published on November 16, we outlined the need to rebalance portfolios given our belief that we were already transitioning toward the late-cycle expansion phase and that the new enthusiasm for pro-growth policies would accelerate investor flows toward more cyclical investments. Given the high degree of underexposure to late-cycle investments by investors, we believed such a rotation would cause a \"melt-up\" in equities toward new highs over time.\n\n## Diversification and rebalancing will be key\n\nSo, how are we going to manage portfolios in a world undergoing a major market regime shift, one that is transitioning from the era of secular stagnation to fiscal reflation, and one that has a considerable amount of uncertainty? We are going to become more prescriptive, remain diversified and balanced, but with more exposure to pro-growth, pro-cyclical areas. We will also likely rebalance more often throughout the year as investor rotation gathers momentum during 2017 and into 2018; and we look forward to volatility opportunities to add to areas we favor.\n\n\"Fixed income still represents an important portfolio diversifier—and a volatility dampener in unforeseen worst-case scenarios—and should be viewed primarily as a cash flow producer versus a total return asset, given the expectations for higher yields.\"\n\nCHRISTOPHER HYZY\nCHIEF INVESTMENT OFFICER, BANK OF AMERICA GLOBAL WEALTH AND INVESTMENT MANAGEMENT\n\nWe expect business, consumer and investor confidence to continue to head higher well into 2017, with most of the newly expected growth to come in 2018, which should underpin equities for most of the year. Higher nominal growth, an improved picture for corporate profits and continued\n\n## Improving profits and growth should take equities higher\n\nFor now, a base case utilizing the five factor framework from BofA Merrill Lynch Global Research, which combines sentiment, valuation and technical, equates to 2300 for the S&P 500 at year end. The two components that include long-term valuation and 12-month price momentum are indicating that S&P 500 levels beyond this base and bull case are increasing in probability. Of course, there are a number of scenarios that could unfold that would indicate a wide range of outcomes depending on the path of corporate profits and the visibility on growth, both of which are improving.\n\n## Highlights\n\n**We have moved from a \"get paid to wait\" core portfolio theme to a more cyclical- and value-oriented theme in multi-asset portfolios**\n\n- Equities remain attractive versus fixed income on a relative basis.\n- Within equities, we favor U.S. large caps, U.S. small caps and emerging markets.\n- Within equities, we favor value over growth and more cyclical assets versus defensives (such as utilities and consumer staples).\n- Within fixed income, we have moved from a balanced view to a larger underweight versus the strategic benchmark.\n- However, fixed income still represents an important portfolio diversifier—and a volatility dampener in unforeseen worst-case scenarios—and should be viewed primarily as a cash flow producer versus a total return asset, given the expectations for higher yields.\n- In addition, the pro-cyclical improvement has started to break down the elevated correlation among and within asset classes since earlier in 2016. We expect this adjustment to continue in 2017 as economic volatility picks up and asset class volatility follows suit. Transitions to late-cycle phases tend to invite a higher level of volatility as inflation rises and central bank policies shift to nudging short rates higher.\n- In this environment, alternative investments, namely hedge funds, should outperform industry benchmarks. In contrast to recent underperformance. For investors able to withstand a higher allocation of illiquid assets in their portfolio, we prefer timberland for its long term-growth prospects and low correlation to financial assets.\n\nIn this environment, alternative investments, namely hedge funds, should outperform industry benchmarks. In contrast to recent underperformance. For investors able to withstand a higher allocation of illiquid assets in their portfolio, we prefer timberland for its long term-growth prospects and low correlation to financial assets.\n\nThis rotation will need a few periods of confirmation, given the still uncertain broader global macro outlook, but we expect price-to-earnings multiples to remain elevated, despite higher rates. S&P 500 earnings have a wide range of forecasts due to the potential for sizable tax cuts in 2017. Based on this, the S&P 500 could add extra earnings on top of normalized growth, which is expected to be between $129 and $138 with the potential for further upside. In this scenario, where we get pro-growth policies filtering into a higher earnings number, an S&P 500 bull case level of 2700 at the high end is possible.\n\nTrading partners. This portfolio shift in positioning is happening but, in our view, is in its early stages.\n\nWe have moved from a \"get paid to wait\" core portfolio theme to a more cyclical and value-oriented theme in multi-asset portfolios, primarily due to increased business and consumer confidence, which should lead to higher earnings than originally expected.\n\nThis rotation will need a few periods of confirmation, given the still uncertain broader global macro outlook, but we expect price-to-earnings multiples to remain elevated, despite higher rates. S&P 500 earnings have a wide range of forecasts due to the potential for sizable tax cuts in 2017. Based on this, the S&P 500 could add extra earnings on top of normalized growth, which is expected to be between $129 and $138 with the potential for further upside. In this scenario, where we get pro-growth policies filtering into a higher earnings number, an S&P 500 bull case level of 2700 at the high end is possible.\n\nPositive sentiment are the foundation for continued gains in the equity markets and an investor rotation from overexposure to long-dated fixed income into under owned equities.\n\nThis rotation will need a few periods of confirmation, given the still uncertain broader global macro outlook, but we expect price-to-earnings multiples to remain elevated, despite higher rates. S&P 500 earnings have a wide range of forecasts due to the potential for sizable tax cuts in 2017. Based on this, the S&P 500 could add extra earnings on top of normalized growth, which is expected to be between $129 and $138 with the potential for further upside. In this scenario, where we get pro-growth policies filtering into a higher earnings number, an S&P 500 bull case level of 2700 at the high end is possible."
    }
  ]
}
