{
  "from_name": "Ian Osborne",
  "from_email": "[REDACTED]",
  "to": [
    {
      "to_name": "Jeffrey Epstein",
      "to_email": "jeevacation@gmail.com"
    }
  ],
  "sent": "2012-11-28T17:55:14Z",
  "subject": "Fwd: Invite to Dialog 2014 (16 months away)",
  "importance": "HIGH",
  "attachments": [],
  "body": [
    {
      "message_type": "message",
      "message_content": "Same shit. Peter doesn't even attend. I will tell him that he should stop them using his name."
    },
    {
      "message_type": "forward",
      "message_content": {
        "from_name": "Auren Hoffman",
        "from_email": "[REDACTED]",
        "to": [
          {
            "to_name": "[REDACTED]",
            "to_email": "[REDACTED]"
          }
        ],
        "sent": "2012-11-28T16:05:59Z",
        "subject": "Invite to Dialog 2014 (16 months away)",
        "importance": null,
        "attachments": [],
        "body": [
          {
            "message_type": "message",
            "message_content": "Dear Ian –\n\nYou are invited to join us at Dialog 2014 -- a two-day bipartisan retreat discussing how to change the world.\n\nYou were nominated for Dialog by Chamath Palihapitiya.\n\nThere will be no speeches ... just many moderated break-out discussions of 6-15 people on various topics. And we design the agenda around your ideas and needs.\n\nPlease let us know if you would like to join us,\n\n- Peter Thiel and Auren Hoffman\n\np.s. and yes, we know Dialog 2014 is 16 months away, but we are giving you a chance to sign up now\n\nDETAILS:\n\nYou're invited to join us at the Dialog Retreat ... 150 people to change the world ... a participatory and entrepreneurial conversation on changing the world.\n\nThe Dialog participants aren't modest. We want to change the world.\nBut we don't want to spend our time being in a large audience listening to winded speeches. There are no speakers. No panels. All attendees participate in break-out facilitated discussions. And we limit the discussion to only 150 global leaders who can have an impact now and emerging leaders who can help implement the plans we develop.\n\nDates: March 13-15, 2014\nLocation: Sundance Resort, Utah (40 minutes from the Salt Lake City airport)\nWe've rented out the entire resort\n\nRegister at:\nhttp://dialog2014.eventbrite.com\npassword: dialog2014\nYou qualify for a significant discount on the retreat fee. On the registration page, click on the link that says 'Enter Promotional Code' and enter:\nGovtEmployee\n\nnote: the invite is only for Ian Osborne and is not transferable as we are limited to only 150 participants. There are no sponsors. We increase the retreat fee weekly to reward the people that sign up early. And this retreat is 100% off-the-record.\n\nWe hope you can join us.\n\nDialog participants...\n\nbelow are some of the people participating in the 2013 Dialog Retreat (all are references):\n\nVeronica Allende Serra – Founding Partner, Pacific Investments. Chm, Portal do Documedos, Boards: Allied Advanced Technologies, Wow! Nutrition, Revista Dínero.\nSusan Athey – Professor of Economics, Harvard University. Chief Economist, Microsoft. 2007 Winner of John Bates Clark Medal.\nDavid Augustine – Director, Harvard Social Sector Office. McKinsey & Co. Chm, Hope Street Group, Board: Hewlett Foundation; Pacific Council on International Policy, Center for American Progress.\nDavid Barron – Professor, Harvard Law School. Fmr Solicitor General in the Office of Legal Counsel.\nKirsten Bartok – CEO, Affiriance, Fmr CFO of Xiolet. Fmr GP of Alpine Investors.\nEvan Bayh – Sr Advisor, Apollo Management. Partner, McGuireWoods. Fmr U.S. Senator (D-IN) (1999-2011). Fmr Governor of Indiana (1989-1997). Author, From Father to Son.\nNick Beim – GP, Matrix. Boards: Gilt Groupe, TheLadders, Care.com, Conductor, Trident Media, BuyWithMe.\nSteve Benjamin – Mayor, Columbia, South Carolina. President, US Conference of Mayors.\nCharles Best – CEO, DonorsChoose.\nElizabeth Blackburn – Prof of Biology and Physiology, UCSF. 2009 Winner of Nobel Prize in Medicine. President, American Association of Cancer Research.\nDavid Bohnett – Founding Partner, Texas Pacific Group (TPG). Founding Partner, Knowledge Capital. Boards: Continental Airlines, Rowe Bell & Howell, Ducati Motorcycles, ON Semiconductors. Fmr Education Corp, Beringer Wine, Carr Quality, Virgin Cinemas, GoMo Group, Gemplus, Hyundai Motors Finance, Lenovo Society, World Wildlife Fund.\nCory Booker – Senator (D-NJ), Congress. Fmr Mayor of Newark. Fmr Senior Advisor to U.S. President Obama.\nErik Brynjolfsson – Prof of Economics, MIT Sloan School of Management. Director, MIT Center for Digital Business. Chair, MIT Sloan Management Review. Author, Race Against the Machine.\nJohn Burbank – CEO, Passport Capital.\nJohn Burbank – President, Knowledge Strategic Initiatives. Fmr CEO of Online, Nielsen. Fmr CMO, Nielsen. Fmr CMO, AOL.\nLeah Busque – Founder, TaskRabbit.\nMarc Cendella – CEO, TheLadders.\nStephen Cohen – cofounder, Palantir.\nGio Colella – CEO, Catalight Health. Fmr CEO, RealyHealth.\nMatt Cohler – Managing Director, Warburg Pincus. Boards: CAMP Systems, Globalspec, MLM Information, Paradigms, MultiView, A Place for Mom, ETrucks, ICPIC Sights, OnTargetData.\nBryan Cory – Managing Director, Eagle Capital. Creator of Playa Grande. Cofndr, Girls Prep. Boards: Alliance for School Choice, Democrats for Education Reform.\nAdam D'Angelo – CEO, Quora. Fmr CTO, Facebook.\nMitch Daniels – President, Purdue University. Governor, State of Indiana (2005-2013). Fmr Director, Office of Management and Budget (2001-2003).\nJeremy Davis – Fmr SVP, Special Counsel to The President (under Clinton). Author of Scandal and The Emerging Democratic Majority.\nKen Denman – CEO, Machine Perception Technologies. Fmr CEO of Openwave. Fmr CEO of iPass (IPO). Boards: Motorola, National Marbles.\nMarc Ecko – Chief Creative Officer, Marc Ecko Enterprises. Award-winning artist.\nRP Eddy – CEO, Ergo. Fmr Director, White House National Security Council. Fmr Chief of Staff to U.N. Ambassador Richard Holbrooke. Sr Fellow, Manhattan Institute.\nJuan Enriquez – CEO, Biotechonomy. Founding Director of the Life Sciences Project, Harvard Business School. Boards: Cabot Corp, Craig Venter Institute. Fmr CEO, Mexico City 's Urban Development Corporation.\nJeff Epstein – Fmr CFO, Oracle. Fmr CFO, DoubleClick. Fmr General Partner, Bessemer. Boards: King World Productions. Boards: Priceline.com, Stanford University Hospital.\nNiall Ferguson – Prof History, Harvard. Author of: The World's Banker: The History of the House of Rothschild, The Cash Nexus, Empire, Colossus, The War of the World, The Ascent of Money, and others.\n\n[Continues with extensive participant list through images 01-04...]"
          }
        ]
      }
    }
  ]
}
