{
  "from_name": "[REDACTED]",
  "from_email": "[REDACTED]",
  "to": [
    {
      "to_name": "jeevacation@gmail.com",
      "to_email": "jeevacation@gmail.com"
    }
  ],
  "sent": "2011-02-16T15:47:00Z",
  "importance": "HIGH",
  "subject": "Trump & Patricia Kluge",
  "attachments": [],
  "body": [
    {
      "message_type": "message",
      "message_content": "Trump in talks to buy socialite Kluge's Charlottesville vineyard and estate\n\nBy Annie Gowen and Steve Yanda\nWashington Post Staff Writers\nWednesday, February 16, 2011; 10:47 PM\n\nEmbattled Virginia socialite and winemaker Patricia Kluge may have found a white knight to preserve her Charlottesville empire - and the name might be Trump.\n\nDonald Trump's business team confirmed yesterday that Trump was negotiating to buy not only Kluge's grand estate, Albemarle House, which is bank-foreclosed on in January, but all of Kluge's former real estate holdings across Charlottesville's rolling countryside.\n\nThose include 200 acres of land adjacent to the estate that once had a nine-hole golf course designed by Arnold Palmer. A 300-acre vineyard and a stand-alone development where Kluge had planned to build luxury homes in wine country.\n\nLeslie Goldsman, a Washington-based adviser to Trump, said it would be \"premature to speculate\" what Trump had in mind. Asked if he was simply interested in the land, Goldsman said: \"The more we acquire, the more possibilities there are,\" he said.\n\nTrump has not acquired any significant real estate in Virginia since 2008, when he purchased a golf club along the Potomac River in Loudoun County and renamed it the Trump National Golf Club. He raised the ire of local environmentalists last summer after the closure of the clubhouse.\n\nTrump's representative appeared at a foreclosure auction of Kluge's large estate on the courthouse steps in downtown Charlottesville Wednesday morning, when a crowd of about 50 lawyers and curiosity-seekers had gathered.\n\nKluge's attorney says the sales presentation at the auction will be \"very different,\" where over the last two decades the British-born socialite has cut a glamorous - and sometimes controversial - figure.\n\nIn 1999 she founded what is recognized as the first state-bankrolled vineyard on land around her grand estate, which includes a part of a high-profile divorce settlement in 1990 from John Kluge, the late media mogul who was once the country's richest man.\n\nKluge Estate Winery and Vineyard won accolades for sparkling wines - served at the White House and at Chelsea Clinton's wedding last summer - and a bottled red called New World Red. Kluge and her third husband, retired [REDACTED], worked to promote not only their own wine brand but the growing Virginia wine industry as a whole.\n\nBut in the past two weeks, following some aggressive expansion of the winery and the failure of the housing development, Kluge fell upon hard times. Credit problems forced her to sell off her jewelry and extensive collection of art and antiques.\n\nKluge had initially tried to sell Albemarle House - which the Sotheby's listing calls \"one of the most important residences in the United States\" - to Trump \"for $50 million, but when he came forward the price was ultimately bumped.\n\nAt Wednesday's auction, Bank of America, Kluge's creditor, took full ownership of the property with a $7.75 million.\n\nKluge and Moses declined to comment directly on yesterday's events, but they have been working diligently with their lawyers over the last several months to help save their business.\n\nThe Trump organization has been working closely with Kluge and Moses on the deal, but how the partnership will play out - if they would have a future role at what would be Trump's vineyard - remained unclear Wednesday.\n\nSir, I am only a\n\nDeputy, Kluge said. \"If it all comes together, it may provide them an opportunity to continue to stay involved in their industry.\" Goodman said. \"If it all comes together, it may provide them an opportunity to continue to stay involved in their industry.\""
    }
  ]
}
