{
  "from_name": "jeffrey E.",
  "from_email": "jeevacation@gmail.com",
  "to": [
    {
      "to_name": "Ens, Amanda",
      "to_email": "[REDACTED]"
    },
    {
      "to_name": "Richard Kahn",
      "to_email": "[REDACTED]"
    }
  ],
  "sent": "2016-12-09T15:52:27Z",
  "importance": "HIGH",
  "subject": "RE: Financials: buy XLF call spreads",
  "attachments": [
    "image001.png"
  ],
  "body": [
    {
      "message_type": "message",
      "message_content": "lets try, 250k premium\n\n[IMAGE]\n(screenshot of financial chart)\nTrades Gaining Momentum: Finance-Related Assets vs. S&P 500 - In the period since the US presidential election, the three top-performing S&P sectors and industry groups have all been finance-related (Banks, Financials, Diversified Financials). Line graph showing Diversified Financials, Banks, Financials, and S&P 500 performance trends from 12/1/16 onwards. Source: Kensho Technologies\n[/IMAGE]"
    },
    {
      "message_type": "quoted_reply",
      "message_content": {
        "from_name": "Ens, Amanda",
        "from_email": "[REDACTED]",
        "to": [
          {
            "to_name": "Jeffrey E.",
            "to_email": "jeevacation@gmail.com"
          },
          {
            "to_name": "Rich Kahn",
            "to_email": "[REDACTED]"
          }
        ],
        "sent": "2016-11-22T14:15:00Z",
        "importance": null,
        "subject": "Financials: buy XLF call spreads",
        "attachments": [],
        "body": [
          {
            "message_type": "message",
            "message_content": "Underweight positioning, buybacks resuming, positive momentum and strong fundamentals all indicate that there is still further upside potential in financials (more details below). Our financials sector specialist thinks XLF could have another 20-25% upside given the recent near-term levels to. There Trade: less regulation, higher interest rates, higher rates, higher growth, loan growth, etc. The asset sensitive regional banks are more of a pure play on a rates move but we view the larger cap banks as having multi-year upside given the aforementioned points.\n\nThat said, given the velocity and magnitude of the recent move and uncertainty around the impact and timing of Trump's policies, we believe options offer better risk-reward than being outright long financials stocks here. With flat call skew, \"appearing\" call spreads with upside knock-ins price well.\n\n**Buy a 1 year XLF call spread for 2.6% premium**\n- Buy a 110% call\n- Sell a 117.5% call with an at-expiry knock-in at 125% (call is not active unless XLF is 125% or higher at expiry)\n- Total premium is 2.6%\n- Gross max payoff if knock-in is triggered: 2.9x (7.5%/2.6%)\n- Gross max payoff if knock-in is not triggered: 5.7x (14.9%/2.6%) – you have upside up to 124.9%\n\n**Post Election Flow Skews - Buyers of Health Care (via ETFs) and Financials (mainly ETFs)**\n- **US Buyback Flows**\n- Cons Disc, Technology and Financials are the largest 3 sectors for US buybacks (over 70% of execution). We are seeing a seasonal increase in buybacks as we come out of the low seasonal month of the year (October) and should see increased buyback executions until year-end; another source of upside for the Cons Disc, Technology and Financials sectors.\n\n**Global Positioning,** Nigel Tupper, 11/14. Large long-only funds are more underweight Financials than any other sector and are underweight this sector in all regions.\n\n**Future of Financials** conference hosted 90 public and private companies at our Future of Financials conference. We are raising our price objectives across most of our names. Three primary reasons why we think there is upside remaining after the recent rally: 1) improved outlook on both activity levels and interest rates, driving revenue upside; 2) potentially lower regulatory burden, particularly as new supervisory leadership can come with the new administration; and 3) relatively lighter positioning in US financials vs. other sectors. (Erika Najarian)\n\n**Trades Gaining Momentum: Finance-Related Assets vs. S&P 500**\n\nIn the period since the US presidential election, the three top-performing S&P sectors and industry groups have all been finance-related (Banks, Financials, Diversified Financials)\n\n[IMAGE]\n(screenshot of financial chart)\nTrades Gaining Momentum: Finance-Related Assets vs. S&P 500 - showing line graph with performance trends since November 1, 2016 for Diversified Financials, Banks, Financials, and S&P 500. Source: Kensho Technologies\n[/IMAGE]\n\nThe Flow Show, Michael Hartnett, 11/18. Violent rotation: record equity ETF inflow, record financials inflow, biggest bond outflow in 3.5 yrs, record EM debt outflow."
          }
        ]
      }
    }
  ]
}
